"landing_page_search" = "Où allez-vous?";
"menu.help.title" = "Aide à la location de voiture";
"settings.label.url.1" = "Gérer votre réservation";
"settings.label.url.2" = "FAQ";
"settings.label.url.3" = "Centre d’aide";
"bookings.status.confirmed" = "Confirmée";
"bookings.status.unconfirmed" = "Non confirmée";
"bookings.status.cancelled" = "Annulée";
"bookings.title" = "Réservations";
"bookings.status.reviewpayment" = "Vérifier le paiement";
"bookings.status.completed" = "Finalisée";
"bookings.sheet.bookingdetails.link" = "Voir les détails de la réservation";
"bookings.sheet.unconfirmed.info" = "La majorité de nos réservations sont confirmées dans les 48 heures";
"bookings.sheet.reviewpayment.info" = "Le paiement a échoué. Rendez-vous sur la page « Manage Booking » (Gérer votre réservation) pour vérifier vos données de paiement.";
"bookings.sheet.managebooking.link" = "Gérer votre réservation";
"bookings.bookingdetails.status" = "État de la réservation";
"sale_landing_banner_monetary_tagline" = "Réserver maintenant à partir de ${x} par jour!";
"sale_landing_banner_percentage_tagline" = "Jusqu’à ${x} % de rabais, réservez maintenant!";
"sale_landing_banner_caption_closed_group" = "Exclusif";
"sale_landing_banner_caption" = "Promotion";
"filter.header.eco" = "Écologique";
"filter.header.mileage" = "Kilométrage";
"vehicle.seats.number" = "${x} places";
"menu.alert.title" = "Changer les paramètres?";
"menu.alert.body" = "Toutes les recherches actives seront réinitialisées.";
"insurance.options.axa.header" = "Options d’assurance";
"insurance.options.axa.limited.body" = "<strong>Limitée</strong> – Fournit une <strong>couverture minimale</strong>. Si vous avez un accident, vous devrez payer une franchise <strong>non remboursable</strong> d’un montant maximal de ${x}.";
"insurance.options.axa.premium.body" = "<strong>Premium</strong> – Fournit une <strong>couverture supérieure</strong>. Si vous avez un accident, votre franchise vous sera <strong>remboursée</strong> jusqu’à ${x}.";
"insurance.limited.caption" = "Couverture minimale pour le vol et les dommages à la carrosserie. <strong>Vous payez pour tous les dommages</strong> non couverts par l’option limitée.";
"insurance.limited.benefit1" = "<strong>Franchise</strong> non remboursable";
"insurance.limited.benefit2" = "Assurance responsabilité civile";
"insurance.limited.benefit3" = "Assistance dépannage";
"insurance.limited.excess.liable" = "En choisissant la couverture limitée, vous serez tenu de payer la franchise jusqu’à ${x} en cas d’accident, sans possibilité de remboursement.";
"insurance.limited.included" = "Inclus";
"insurance.axa.premium.caption" = "Vous offre un <strong>niveau de couverture supérieur</strong>, dont l’option de couverture limitée.";
"insurance.axa.premium.benefit1" = "Jusqu’à <strong>100 % de franchise remboursable</strong>";
"insurance.axa.premium.benefit2" = "Assurance responsabilité civile";
"insurance.axa.premium.benefit3" = "Assistance dépannage";
"insurance.axa.premium.benefit4" = "Pare-brise, vitres et pneus endommagés";
"insurance.axa.premium.benefit5" = "Effets personnels";
"insurance.axa.premium.benefit6" = "Clés endommagées ou perdues";
"insurance.axa.premium.benefit7" = "Toit et châssis endommagés";
"insurance.axa.premium.benefit8" = "Frais en cas d’erreur de carburant";
"insurance.axa.premium.benefit9" = "Frais d’administration";
"insurance.axa.premium.benefit10" = "Service d’assistance multilingue pour les réclamations";
"insurance.axa.premium.terms" = "En sélectionnant l’assurance Premium et en poursuivant le processus de réservation, vous confirmez que vous avez lu et accepté les conditions générales de la police d’assurance et que, sur la base de ces informations, cette police correspond à vos besoins.";
"insurance.priceperday" = "${x} par jour";
"insurance.total.price" = "Total : ${x}";
"insurance.options.awn.au.header" = "Ne courez pas de risque. Souscrivez à l’assurance escapade routière";
"insurance.options.awn.au.body" = "<b>Assurance escapade routière</b> – En cas d’accident avec votre voiture de location, votre franchise et vos effets personnels sont couverts à hauteur de ${x}.";
"insurance.awn.au.title" = "Assurance escapade routière";
"insurance.awn.au.caption" = "Vous offre un <strong>niveau de couverture supérieur</strong>, dont l’option de couverture limitée.";
"insurance.awn.au.benefit1" = "Jusqu’à 100 % de franchise remboursable";
"insurance.awn.au.benefit2" = "Assurance responsabilité civile";
"insurance.awn.au.benefit3" = "Effets personnels";
"insurance.awn.au.benefit4" = "Frais médicaux à l’étranger";
"insurance.awn.au.benefit5" = "Couverture étendue aux clés et aux effets personnels";
"insurance.awn.au.benefit6" = "Décès accidentel";
"insurance.awn.au.benefit7" = "Frais en cas d’erreur de carburant";
"insurance.axa.premium.cancellation.policy" = "Annulation GRATUITE de l’assurance jusqu’à 24 heures avant la prise en charge";
"insurance.awn.au.terms" = "En sélectionnant l’assurance escapade routière et en poursuivant le processus de réservation, vous confirmez que vous avez lu et accepté la police d’assurance ${x} et que, sur la base de ces informations, cette police correspond à vos besoins.";
"insurance.zero.excess.terms" = "En sélectionnant l’assurance Zéro franchise et en poursuivant le processus de réservation, vous confirmez que vous avez lu et accepté les conditions générales de la police d’assurance et que, sur la base de ces informations, cette police correspond à vos besoins.";
"insurance.options.awn.au.limited.body" = "<b>Assurance limitée</b> – Votre franchise et vos effets personnels ne sont pas couverts.";
"insurance.awn.au.terms.link" = "Conditions générales";
"bookings.sheet.remove" = "Supprimer la réservation";
"bookings.dialog.remove.title" = "Supprimer la réservation?";
"bookings.dialog.remove.text" = "Vous êtes sur le point de supprimer définitivement cette réservation de votre liste de réservations.";
"bookings.dialog.remove.text.history" = "Cette réservation et l’historique complet de votre réservation seront toujours accessibles par le biais de notre portail client.";
"bookings.dialog.remove.CTA" = "Supprimer";
"insurance.axa.regulatory.statement.uk" = "CarTrawler est un représentant désigné d’Inter Partner Assistance S.A., société autorisée et réglementée par la Banque nationale de Belgique, dont le siège social est situé Boulevard du Régent 7, 1000 Bruxelles, en Belgique. Autorisé par la Prudential Regulation Authority (numéro de référence 202664). Soumis à la réglementation de la Financial Conduct Authority et à une réglementation limitée de la Prudential Regulation Authority. L’adresse de la succursale britannique d’Inter Partner Assistance S.A. est 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. appartient au groupe AXA.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Type 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Type 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Non spécifié";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Prise murale";
"VehicleList.Map.BottomSheet.ChargeType" = "Types de charge";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Ouverture 24 heures sur 24";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Hors service";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Lente";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Rapide";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Rapide";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultrarapide";
"view_voucher" = "Afficher le reçu";
"VehicleList.Chip.EVLongRange.Text" = "VE à longue portée";
"VehicleDetails.EVLongRange.Description" = "VE à longue portée : Ce véhicule peut parcourir ${x} sur une seule charge";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Alternative écologique";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "VE à longue portée";
"landing.countdowntimer.salename" = "Promotion";
"landing.countdowntimer.presale" = "${x} commence dans";
"landing.countdowntimer.duringsale" = "${x} se termine dans";
"Driver.Details.Marketing.Consent.Text" = "Recevez des offres exclusives sur la location de voiture et d’autres informations importantes directement dans votre boîte de réception.";
"Driver.Details.Marketing.Consent.Policy" = "Consultez notre ${x} pour en savoir plus.";
"abandonment.deeplink.total" = "Total";
"abandonment.deeplink.day" = "jour";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Emplacement convivial pour les véhicules électriques";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Mieux pour la conduite en ville";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Conduisez facilement";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Vous vous inquiétez du coût du carburant?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Les véhicules électriques de location vont plus loin que vous ne le pensez";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Votre lieu de prise en charge offre d’excellents services de recharge pour les véhicules électriques (VE) de location";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Conduire un véhicule électrique (VE) est la même chose qu’une voiture automatique. Il est plus silencieux et n’émet pas de CO2 ";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "La recharge d’un véhicule électrique (VE) coûte beaucoup moins cher que l’avitaillement d’une voiture à essence ou diesel de taille similaire. Économisez jusqu’à 50 % sur les frais de déplacement";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Les véhicules électriques (VE) sont plus efficaces pour s’arrêter et démarrer dans la circulation urbaine";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Les véhicules électriques (VE) à longue portée de location peuvent parcourir plus de 400 km avec une seule charge. 80 % des trajets en voiture en Europe sont inférieurs à 50 km.";
"insurance.axa.premium.uk.cancellation.policy" = "Annulation GRATUITE en tout temps avant la prise en charge";
"landing.mosaic.title" = "Notre engagement à passer au vert";
"landing.mosaic.tile1.title" = "Essentiels pour VE";
"landing.mosaic.tile1.body" = "Tout ce que vous devez savoir lorsque vous louez un véhicule électrique";
"landing.mosaic.tile1.ctaText" = "<u>En savoir plus</u>";
"landing.mosaic.tile2.title" = "L’essentiel sur la recharge de véhicules électriques";
"landing.mosaic.tile2.body" = "Votre guide pour charger un VE";
"landing.mosaic.tile2.ctaText" = "<u>En savoir plus</u>";
"landing.mosaic.tile3.body" = "Questions importantes à poser lors de la location d’un VE";
"landing.mosaic.tile3.ctaText" = "<u>En savoir plus</u>";
"landing.countdowntimer.days" = "jours";
"landing.countdowntimer.hours" = "heures";
"landing.countdowntimer.minutes" = "minutes";
"landing.countdowntimer.seconds" = "secondes";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Aéroport - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} emplacement (${y})";
"results.filter.all3" = "Filtrer (${x})";
"VehicleList.Header.Filter" = "Filtrer";
"VehicleList.Header.Filter.Selected" = "Filtrer (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Prix à partir de ${y} pendant ${X} jours";
"LoyaltyNumber" = "Numéro de fidélité (optionnel)";
"VehicleList.Header.Map" = "Carte";
"Payment.256.Encrypted" = "Tous les paiements sont cryptés par le protocole SSL 256 bits";
"BookingError.Insurance" = "Nous sommes désolés, mais nous avons rencontré un problème technique lors du traitement d’une partie de votre réservation. Votre réservation a bien été effectuée, mais il y a eu un problème au moment de souscrire une assurance. Vous pouvez réessayer dans la section « Manage My Booking » (Gérer ma réservation). Vous trouverez des informations dans votre courriel de confirmation.";
"Payment.Exchange.Currency.Message" = "Veuillez noter que le montant à payer aujourd’hui sera facturé en ${z}, en fonction du taux de change d’aujourd’hui (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Autre";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Total ${x}";
"settings.label.url.4" = "Politique de confidentialité";
"Price.Summary.Included.Charges" = "Frais inclus";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Informations sur la société de location de voiture";
"VehicleList.Map.BottomSheet.SupplierDistance" = "à ${x} ${y}";
"VehicleList.Map.BottomSheet.SupplierHours" = "Heures d’ouverture";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Fermé";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Lundi";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Mardi";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Mercredi";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Jeudi";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Vendredi";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Samedi";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Dimanche";
"Add.Booking.Heading" = "Ajouter une réservation";
"Add.Booking.Title" = "Nous n’avons trouvé aucun résultat correspondant à vos critères de recherche.";
"Add.Booking.Form.Error" = "Nous n’avons trouvé aucun résultat correspondant à vos critères de recherche.";
"Add.Booking.Form.BookingId.Error" = "Numéro non valide";
"please.try.again" = "Veuillez réessayer.";
"insurance.xc.simple.api.main.ipid.text" = "Document d’information sur les produits d’assurance (IPID)";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Annulation gratuite de l’assurance à tout moment avant le retrait du véhicule";
"Insurance.XC.Subtitle.eDo" = "Offrant une protection supérieure, l’assurance couverture haut de gamme propose des limites de police accrues allant jusqu’à ${policy.limit}, ainsi que des sous-limites plus élevées pour couvrir ce qui compte le plus. Disponible exclusivement pour les membres Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Annulation gratuite 24 heures avant la prise en charge";
"insurance.xc.simple.api.main.more.info.button" = "Plus d’informations";
"Insurance.XC.USP.ThirdParty" = "Assurance responsabilité civile";
"insurance.xc.simple.api.main.link.terms.text" = "Conditions générales";
"Insurance.xc.pricing.terms" = "Comprend toutes les taxes applicables";
"Insurance.XC.USP.LatePickUp" = "Prise en charge tardive dû à un retard de vol";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Annulation gratuite 24 heures avant la prise en charge";
"insurance.xc.simple.api.main.premium.cta" = "Continuer avec une couverture Premium";
"Insurance.XC.USP.Windscreen" = "Pare-brise, vitres et pneus endommagés";
"Insurance.XC.USP.Misfueling" = "Frais en cas de carburant inadapté";
"Insurance.XC.USP.BreakdownAssistance" = "Assistance dépannage";
"Insurance.XC.USP.ClaimSupport" = "Service d’assistance multilingue pour les réclamations";
"Insurance.XC.USP.TravelExpenses" = "Frais de déplacement";
"Insurance.XC.Subtitle" = "Grâce à notre protection supplémentaire, vous obtiendrez le remboursement du montant de la franchise encourue, jusqu’à ${x}, de sorte que vous n’aurez rien à prendre en charge en cas d’accident.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "En sélectionnant la Couverture Premium et en poursuivant le processus, vous confirmez que vous avez lu et accepté les ${x} et le ${y} de l’assurance et que, sur la base de ces informations, cette police correspond à vos besoins.";
"Insurance.XC.Title" = "Couverture Premium";
"Insurance.XC.USP.RefundableExcess.Alt" = "Jusqu’à <span>100 % de franchise remboursable</span>";
"CannotProcessReservation" = "Nous sommes désolés. Il y a eu un problème lors de la création de votre réservation. Affinez votre recherche et réessayez.";
"insurance.options.xc.header" = "Options d’assurance";
"insurance.options.xc.premium.body" = "<strong>Premium</strong> – Fournit une <strong>couverture supérieure</strong>. Si vous avez un accident, votre franchise vous sera <strong>remboursée</strong> jusqu’à ${x}.";
"top.up.your.protection" = "Renforcez votre protection";
"insurance.options.xc.limited.body" = "<strong>Limitée</strong> – Fournit une <strong>couverture minimale</strong>. Si vous avez un accident, vous devrez payer une franchise <strong>non remboursable</strong> d’un montant maximal de ${x}.";
"title_calendar" = "Calendrier";
"title_conditions" = "Conditions générales";
"title_details" = "Informations sur la voiture";
"title_details_supplier" = "COTES";
"title_details_vehicle" = "INCLUS";
"title_extras_insurance" = "Options supplémentaires et assurance";
"title_filters" = "Filtres";
"title_insurance" = "Assurance";
"title_locations" = "Lieux";
"title_payment" = "Paiement";
"title_results" = "Résultats";
"title_search_ground" = "Trouver un transport terrestre";
"title_search_rental" = "Location de voiture";
"title_settings" = "Paramètres";
"title_summary" = "Résumé du paiement";
"title_user" = "Informations concernant le conducteur principal";
"title_extras" = "Options supplémentaires";
"CTA_add" = "Ajouter une réservation";
"CTA_search" = "Chercher une voiture";
"CTA_save" = "Sauvegarder la sélection";
"CTA_continue" = "Continuer";
"CTA_with_insurance" = "Continuer avec assurance";
"CTA_no_insurance" = "Continuer sans assurance";
"CTA_to_homepage" = "Retour à la page d’accueil";
"CTA_book" = "Réserver maintenant pour";
"CTA_close" = "Fermer";
"CTA_cancel" = "Annuler";
"CTA_done" = "Terminé";
"search_pickup_location_text" = "Lieu de prise en charge";
"search_pickup_location_hint" = "Saisissez le nom de l’aéroport, de la ville ou de la gare";
"search_return_location_text" = "Lieu de retour";
"search_return_location_hint" = "Saisissez le nom de l’aéroport, de la ville ou de la gare";
"search_return_location_button" = "Retourner au même endroit";
"search_driver_age" = "Conducteur âgé de 25 à 70 ans";
"search_driver_age_hint" = "Âge du conducteur";
"search_select_dates" = "Dates";
"search_select_dates_hint" = "Sélectionner des dates";
"search_pickup_time_text" = "Heure de prise en charge";
"search_return_time_text" = "Heure du retour";
"search_locations_placeholder" = "Entrer le lieu";
"calendar_summary_dropoff" = "Date de retour";
"calendar_summary_pickup" = "Date de prise en charge";
"calendar_summary_title" = "Sélectionner une date";
"calendar_select_date" = "Sélectionner une date";
"calendar_select_dates" = "Sélectionner vos dates";
"calendar_pickup_date" = "Date de prise en charge";
"calendar_return_date" = "Date de retour";
"calendar_continue" = "Continuer";
"calendar_sun" = "Dimanche";
"calendar_mon" = "Lundi";
"calendar_tue" = "Mardi";
"calendar_wed" = "Mercredi";
"calendar_thu" = "Jeudi";
"calendar_fri" = "Vendredi";
"calendar_sat" = "Samedi";
"locations_results_airports" = "Aéroports";
"locations_results_others" = "Tous les autres lieux";
"settings_country_title" = "Pays";
"settings_currency_title" = "Devise :";
"settings_select_country" = "Sélectionner le pays";
"settings_select_currency" = "Sélectionner la devise";
"settings_select_languages" = "Sélectionner la langue";
"results_sort" = "Trier";
"results_filter" = "Filtrer";
"vehicle_orsimilar" = "ou similaire";
"vehicle_passenger" = "Passager";
"vehicle_passengers" = "Passagers";
"vehicle_bag" = "Bagage";
"vehicle_bags" = "Bagages";
"vehicle_door" = "Porte";
"vehicle_doors" = "Portes";
"vehicle_duration_1" = "Prix pour";
"vehicle_duration_2" = "jour";
"vehicle_duration_3" = "jours";
"vehicle_total_price" = "Prix total";
"vehicle_best_seller" = "Modèle le plus populaire";
"vehicle_great_value" = "Très bonne affaire";
"vehicle_provided" = "Fourni par";
"vehicle_air_conditioning" = "Climatisation";
"vehicle_fuel_policy" = "Politique en matière de carburant";
"vehicle_supplier_address" = "Adresse de la société de location de voiture";
"vehicle_suppliers_address_detail" = "Adresse de la société de location de voiture :";
"vehicle_pickup_location" = "Lieu de prise en charge";
"vehicle_vehicle_inclusion" = "Cet élément est inclus dans le prix de ce véhicule";
"rental_sort_title" = "Trier les résultats par";
"rental_sort_price" = "Prix";
"rental_sort_rating" = "Cote";
"rental_sort_recommended" = "Recommandé";
"filter_package" = "Forfait";
"filter_carsize" = "Taille de voiture";
"filter_supplier" = "Société de location de voiture";
"filter_rating" = "Cote";
"filter_fuel" = "Politique en matière de carburant";
"filter_carfuel" = "Type de carburant";
"filter_carspec" = "Spécifications du véhicule";
"filter_transmission" = "Transmission";
"filter_specialoffers" = "Offre spéciale";
"filter_transfertype" = "Type de transfert";
"filter_transfertime" = "Durée du trajet";
"filter_reset" = "Réinitialiser";
"vehicle_type_cargovan" = "Utilitaire";
"vehicle_type_compact" = "Compacte";
"vehicle_type_compact_elite" = "Compacte élite";
"vehicle_type_economy" = "Économique";
"vehicle_type_economy_elite" = "Économique élite";
"vehicle_type_estate" = "Familiale";
"vehicle_type_exotic" = "Exotique";
"vehicle_type_exotic_SUV" = "VUS exotique";
"vehicle_type_fifteen_passenger_van" = "Camionnette 15 passagers";
"vehicle_type_five_seat_carrier" = "Fourgonnette cinq sièges";
"vehicle_type_four_wheel_drive" = "Quatre roues motrices";
"vehicle_type_fullsize" = "Grosse voiture";
"vehicle_type_fullsize_elite" = "Grosse voiture élite";
"vehicle_type_intermediate" = "Intermédiaire";
"vehicle_type_intermediate_elite" = "Intermédiaire élite";
"vehicle_type_large_SUV" = "Grand VUS";
"vehicle_type_large_truck" = "Grand camion";
"vehicle_type_luxury" = "De luxe";
"vehicle_type_luxury_elite" = "De luxe élite";
"vehicle_type_medium_SUV" = "VUS moyen";
"vehicle_type_midsize" = "Taille moyenne";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Mini élite";
"vehicle_type_minivan" = "Minifourgonnette";
"vehicle_type_moped" = "Cyclomoteur";
"vehicle_type_moving_van" = "Fourgonnette de déménagement";
"vehicle_type_nine_seat_carrier" = "Fourgonnette neuf sièges";
"vehicle_type_oversize" = "Modèle surdimensionné";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Élite Premium";
"vehicle_type_regular" = "Régulier";
"vehicle_type_seven_seat_carrier" = "Fourgonnette sept sièges";
"vehicle_type_small_SUV" = "Petit VUS";
"vehicle_type_small_medium_truck" = "Petit/moyen camion";
"vehicle_type_special" = "Spécial";
"vehicle_type_standard" = "Standard";
"vehicle_type_standard_elite" = "Standard élite";
"vehicle_type_stretch" = "Modèle allongé";
"vehicle_type_subcompact" = "Sous-compacte";
"vehicle_type_twelve_foot_truck" = "Camion 3,6 m (12 pi)";
"vehicle_type_twelve_passenger_van" = "Fourgonnette 12 passagers";
"vehicle_type_twenty_foot_truck" = "Camion 6 m (20 pi)";
"vehicle_type_twenty_four_foot_truck" = "Camion 7 m (24 pi)";
"vehicle_type_twenty_six_foot_truck" = "Camion 8 m (26 pi)";
"vehicle_type_unique" = "Exclusif";
"vehicle_type_vehicle_size_SUV" = "Véhicule de type VUS";
"vehicle_type_other" = "Autre";
"vehicle_fuel_petrol" = "Essence";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Automatique";
"vehicle_transmission_manual" = "Manuelle";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Même charge/Même charge";
"vehicle_fuel_policy_type_FULLFULL" = "Prise en charge et retour avec le plein";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Vide à vide";
"vehicle_fuel_policy_type_FULLEMPTY" = "Achat anticipé";
"vehicle_fuel_policy_type_HALFEMPTY" = "Moitié à vide";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Quart de réservoir à la prise en charge et vide au retour";
"vehicle_fuel_policy_type_HALFHALF" = "Moitié à moitié";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Quart au quart";
"vehicle_fuel_policy_type_UNKNOWN" = "Inconnu";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Achat anticipé (remboursement partiel)";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Carburant : Sélection au comptoir de location.";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Frais de carburant : Non inclus";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Frais de carburant : Inclus";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Gardez la batterie chargée pour ne pas être facturé(e). Au moment de la prise en charge du véhicule auprès de la société de location de voiture, le véhicule est fourni avec un certain niveau de charge de la batterie. Vous devez le retourner avec le même niveau de charge.";
"vehicle_fuel_policy_desc_FULLFULL" = "C’est la meilleure solution de carburant. La voiture vous est fournie avec le réservoir plein d’essence. Il vous suffit de restituer ce véhicule en ayant fait le plein d’essence pour éviter des frais de ravitaillement.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Votre voiture a assez de carburant pour vous mener à la station-service la plus proche. La voiture doit être retournée avec un réservoir vide, car aucun remboursement ne sera accordé pour du carburant non utilisé.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Votre voiture vous est fournie avec le réservoir plein, mais vous devez le payer au comptoir de location. La voiture doit être retournée avec un réservoir vide, car aucun remboursement ne sera accordé pour du carburant non utilisé.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "La voiture vous est fournie avec le réservoir à moitié plein. Ce carburant vous sera facturé au comptoir de location. Vous pouvez utiliser autant de carburant que nécessaire et n’avez pas besoin de refaire le plein avant de rendre le véhicule";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "La voiture vous est fournie avec un quart de réservoir d’essence. Ce carburant vous sera facturé au comptoir de location. Vous pouvez utiliser autant de carburant que nécessaire et n’avez pas besoin de refaire le plein avant de rendre le véhicule";
"vehicle_fuel_policy_desc_HALFHALF" = "La voiture vous est fournie avec un réservoir à moitié plein. Il vous suffit de retourner la voiture avec un réservoir à moitié plein afin d’éviter des frais de ravitaillement. Si vous retournez la voiture avec du carburant supplémentaire, aucun remboursement ne sera accordé pour cet extra.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "La voiture vous est fournie avec un quart d’essence. Il vous suffit de retourner la voiture avec un quart de plein afin d’éviter des frais de ravitaillement. Si vous retournez la voiture avec du carburant supplémentaire, aucun remboursement ne sera accordé pour cet extra.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Consulter les informations importantes";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "La voiture vous est fournie avec le réservoir plein d’essence. Vous recevrez une facture pour cela au comptoir de location et devrez payer des frais d’administration non remboursables. Tout carburant non utilisé vous sera remboursé au retour de la voiture.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "La voiture vous est fournie avec le réservoir plein d’essence. Vous pouvez choisir de payer le carburant à l’avance au comptoir de location (achat anticipé) ou de refaire le plein avant de retourner la voiture (prise en charge et retour avec le plein). Dans tous les cas, assurez-vous d’indiquer au prestataire de location de voiture la politique de carburant que vous désirez.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Les frais de carburant ne sont pas inclus dans le tarif. Vous devez effectuer et payer le plein de carburant avant que votre chauffeur ne vous dépose.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Tous les frais de carburant sont inclus.  Vous n’aurez pas à payer pour le ravitaillement supplémentaire.";
"vehicle_pickup_type" = "Type de prise en charge";
"vehicle_pickup_location_VWF_1.VWF.X" = "Au terminal";
"vehicle_pickup_location_VWF_2.VWF.X" = "À l’aéroport";
"vehicle_pickup_location_VWF_3.VWF.X" = "Aérogare";
"vehicle_pickup_location_VWF_4.VWF.X" = "Gare ferroviaire";
"vehicle_pickup_location_VWF_5.VWF.X" = "Livraison à l’hôtel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Concessionnaire automobile";
"vehicle_pickup_location_VWF_7.VWF.X" = "Centre-ville";
"vehicle_pickup_location_VWF_8.VWF.X" = "À l’est du centre-ville";
"vehicle_pickup_location_VWF_9.VWF.X" = "Au sud du centre-ville";
"vehicle_pickup_location_VWF_10.VWF.X" = "À l’ouest du centre-ville";
"vehicle_pickup_location_VWF_11.VWF.X" = "Au nord du centre-ville";
"vehicle_pickup_location_VWF_12.VWF.X" = "Port/traversier";
"vehicle_pickup_location_VWF_13.VWF.X" = "Près du complexe touristique";
"vehicle_pickup_details_VWF_1.VWF.X" = "C’est la solution de prise en charge la plus pratique. Le comptoir de location est situé dans l’aérogare.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Le comptoir de location est situé au sein même de l’aéroport.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Ce service comprend un accueil à l’arrivée. Votre chauffeur vous attendra à votre arrivée. Veuillez nous donner votre numéro de vol afin que le chauffeur puisse suivre votre vol et être informé des retards éventuels.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Vous pourrez prendre en charge votre voiture à la réception de votre hôtel.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Ce service comprend un accueil à l’arrivée. Votre chauffeur vous attendra à votre arrivée. Veuillez nous donner votre numéro de vol afin que le chauffeur puisse suivre votre vol et être informé des retards éventuels.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Au terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal et navette";
"vehicle_pickup_type_VLI_3.VLI.X" = "Navette gratuite";
"vehicle_pickup_type_VLI_4.VLI.X" = "Accueil à l’arrivée";
"vehicle_pickup_type_VLI_6.VLI.X" = "Chauffeur personnel";
"vehicle_pickup_at_airport" = "À l’aéroport";
"vehicle_pickup_unknown" = "Inconnu";
"included_title" = "Inclus gratuitement :";
"included_cancel" = "Annulation";
"included_amend" = "Modifications";
"included_thirdparty" = "Assurance de responsabilité civile";
"included_theft" = "Assurance contre le vol";
"included_collision" = "Assurance collision sans franchise";
"included_terms" = "Conditions générales";
"supplier_reviews" = "avis";
"supplier_car" = "Propreté du véhicule";
"supplier_desk" = "Service au comptoir de la société de location de voiture";
"supplier_pickup" = "Processus de prise en charge de la location de voiture";
"supplier_dropoff" = "Processus de retour de la location de voiture";
"supplier_price" = "Bon rapport qualité-prix";
"supplier_waiting" = "Temps d’attente";
"supplier_below_average" = "En dessous de la moyenne";
"supplier_good" = "Bon";
"supplier_excellent" = "Excellent";
"supplier_rating_detail" = "les clients évaluent cette société de location de voiture comme";
"extras_equipment_aircon" = "Climatisation";
"extras_equipment_gps" = "GPS";
"extras_back" = "Retour";
"extras_conditions" = "Veuillez noter que les options supplémentaires sont payées au comptoir de location. Nous faisons notre possible pour que les clients aient toutes leurs options supplémentaires, mais leur disponibilité n’est pas toujours garantie.";
"extras_per_day" = "par jour";
"extras_placeholder" = "Fourni par Axa, leader mondial en assurances et gestion des actifs.";
"insurance_summary_replace_src" = "cochez la case ci-dessous";
"insurance_summary_replace_val" = "choisir de continuer avec une assurance";
"insurance_summary_title" = "Raisons d’opter pour la couverture complète";
"insurance_list_1_title" = "Très bonne affaire";
"insurance_list_1_body" = "Éliminez la responsabilité potentielle jusqu’à ${x} pour seulement ${w} par jour";
"insurance_list_2_title" = "Meilleure protection";
"insurance_list_2_body" = "En cas de dommages ou de vol de la voiture, si vous devez payer une franchise, elle vous sera intégralement remboursée.";
"insurance_list_3_title" = "Tranquillité d’esprit";
"insurance_list_3_body" = "Vous êtes intégralement protégé pour votre franchise en cas de problème.";
"insurance_conditions" = "Veuillez consulter les ${x} pour l’ensemble des détails.";
"insurance_provider" = "Fourni par Axa, leader mondial en assurances et gestion des actifs";
"insurance_policy" = "Cette police d’assurance est souscrite par INTER PARTNER ASSISTANCE SA, membre du groupe AXA Assistance, Avenue Louise 166, 1050 Bruxelles, Belgique.";
"user_name_hint" = "Nom";
"user_firstname_hint" = "Prénom";
"user_surname_hint" = "Nom de famille";
"user_email_hint" = "Courriel";
"user_email2_hint" = "Confirmez votre courriel";
"user_phone_hint" = "Téléphone";
"user_address_hint" = "Adresse";
"user_address_line1_hint" = "Adresse, ligne 1";
"user_address_line2_hint" = "Adresse, ligne 2";
"user_city_hint" = "Ville";
"user_postcode_hint" = "Code postal";
"user_flight_hint" = "Numéro de vol (important)";
"user_country_hint" = "Pays";
"summary_desk" = "Payer au comptoir de location";
"summary_now" = "Payer maintenant";
"summary_rental" = "Location de voiture";
"summary_ground" = "Voyage";
"summary_total" = "Total";
"summary_pickup" = "Prise en charge";
"summary_dropoff" = "Retour";
"summary_lead_driver" = "Informations concernant le conducteur principal";
"summary_vehicle" = "Résumé du véhicule";
"summary_payment" = "Résumé du paiement";
"summary_damage_refund" = "Assurance en cas de dommages";
"summary_booking_fee" = "Frais de réservation";
"payment_text_1" = "Appuyez sur « Book now » (Réserver maintenant) pour terminer votre réservation et accepter les ${x}.";
"payment_text_2" = "Conditions générales";
"receipt_email_text" = "Nous avons envoyé un courriel de confirmation à ${x}. Ce courriel devrait être dans votre boîte de réception d’ici 15 minutes. Veuillez vérifier votre reçu avant d’effectuer la prise en charge de votre véhicule.";
"receipt_scroll" = "Faites défiler pour le résumé";
"receipt_success" = "Votre réservation a été effectuée avec succès.";
"receipt_summary_car" = "Information sur la voiture";
"receipt_summary_driver" = "Informations concernant le conducteur principal";
"receipt_summary_dropoff" = "Retour";
"receipt_summary_pickup" = "Prise en charge";
"receipt_title" = "Félicitations!";
"receipt_your_reference" = "Votre référence de réservation :";
"general_form_empty" = "Veuillez remplir ce champ";
"results_empty" = "Aucun résultat";
"error_widget_no_cars" = "Aucun véhicule trouvé pour ce lieu";
"error_payment_general" = "Une erreur s’est produite lors du paiement";
"error_requestor_missing" = "Pas d’identifiant fourni par le demandeur";
"error_payment_no_internet1" = "Pas de connexion Internet";
"error_payment_no_internet2" = "Pour terminer votre réservation, vous devrez avoir une connexion Internet";
"error_payment_loading1" = "Désolé";
"error_payment_loading2" = "Nous avons un problème pour télécharger l’écran de paiement";
"error_ok" = "OK";
"error_no_booking_ref" = "Pas de réf. de réservation";
"error_no_insurance_available" = "Aucune assurance offerte";
"booking_reference_prefix" = "Référence de la réservation";
"title_booking_manager" = "Réservations à venir";
"settings_language_header" = "Langue";
"interstitial_header" = "Recherche de la voiture faite pour vous";
"interstitial_subheader" = "au meilleur prix";
"mins_placeholder" = "min";
"summary_deposit" = "Dépôt de garantie de la location de voiture";
"confirmation_loading_header" = "Nous sommes en train de traiter votre paiement";
"confirmation_loading_subheader" = "Cela peut prendre jusqu’à 30 secondes, veuillez patienter";
"address_details_title" = "Détails de l’adresse";
"add_extras_title" = "Ajouter des options supplémentaires";
"insurance_upgrade" = "Ajouter une assurance";
"insurance_added" = "Ajoutée";
"car_rental_total" = "Total location de voiture";
"vehicle_features" = "caractéristiques";
"vehicle_features_title" = "Autres caractéristiques de la voiture";
"free_cancellation_detail" = "Bonne nouvelle! Annulation et modifications gratuites pour votre réservation.";
"free_cancellation_title" = "Bonne nouvelle!";
"free_cancellation_point1" = "Annulation gratuite jusqu’à 24 heures avant la prise en charge";
"free_cancellation_point2" = "Aucuns frais de changement de votre réservation en ligne, sur application ou par téléphone.";
"vehicle_mileage_title" = "Allocation de kilométrage :";
"vehicle_mileage_618_VCP_X" = "Kilométrage limité";
"vehicle_mileage_618_VCP_X_desc" = "Une distance parcourue moyenne de ${x} ${y} ${z} est comprise dans le prix. Des frais additionnels peuvent être encourus pour toute distance supplémentaire parcourue.";
"vehicle_mileage_609_VCP_X" = "Kilométrage illimité";
"vehicle_mileage_609_VCP_X_desc" = "La distance parcourue est illimitée pour cette voiture";
"vehicle_insurance_title" = "Assurance";
"vehicle_insurance_title_description" = "Couverture limitée";
"insurance_upgrade_title" = "Faites passer votre couverture à une catégorie supérieure";
"insurance_upgrade_subtitle" = "Assurance en cas de dommages";
"insurance_more" = "En savoir plus";
"insurance_per_day" = "par jour";
"insurance_total" = "Total";
"insurance_detail_title" = "Assurance en cas de dommages";
"insurance_more_details_title1" = "Réduisez votre responsabilité de ${x} à ${y}";
"insurance_more_details_insurance_main_text" = "Le prestataire de location de voiture peut vous demander d’acquérir une assurance dépôt de garantie ou franchise pour votre voyage. Cette assurance en cas de dommages couvre vos obligations de franchise. Veuillez vérifier vos conditions générales avant d’acquérir une autre police d’assurance. Si la voiture est endommagée ou volée, le prestataire de location de voiture conservera la franchise pour couvrir les frais. Vous pourrez ensuite en demander le remboursement intégral grâce à cette assurance en cas de dommages.";
"vehicle_other" = "Autres voitures";
"insurance_more_details_title2" = "Qu’est-ce qui est couvert?";
"insurance_more_details_point1" = "Remboursement complet de la franchise dommages et vol";
"insurance_more_details_point2" = "Pneus, vitres, rétroviseurs et roues";
"insurance_more_details_point3" = "Toit, châssis et erreur de carburant";
"insurance_more_details_point4" = "Frais d’administration";
"insurance_more_details_point5" = "Couverture en cas de perte des clés et des biens personnels";
"insurance_terms_conditions" = "Conditions générales";
"CTA_add_to_flight" = "Ajouter au vol";
"CTA_edit" = "Modifier";
"payment_name" = "Nom";
"payment_card" = "Numéro de la carte";
"payment_expiry" = "MM/AA";
"payment_cvc" = "Numéro CVC";
"payment_summary_pay_nothing_desk" = "Rien à payer au comptoir";
"extras_title" = "Ajouter des options supplémentaires";
"extras_all" = "Afficher tout";
"merchandising_business" = "Voyageur d’affaires";
"merchandising_city_break" = "Escapade citadine";
"merchandising_family_size" = "Taille familiale";
"merchandising_best_seller" = "Modèle le plus populaire";
"merchandising_great_value" = "Très bonne affaire";
"merchandising_quickest_queue" = "Attente la moins longue";
"merchandising_recommended" = "Recommandé";
"merchandising_upgrade_to" = "Passage en catégorie supérieure à";
"merchandising_on_budget" = "Petit budget";
"merchandising_best_reviewed" = "Le plus valorisé";
"payment_free" = "Inclus gratuitement";
"feature_usb" = "Connexion USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Autres atouts";
"feature_german_model" = "Modèle allemand";
"feature_front_demister" = "Antibuée avant";
"feature_parking_sensors" = "Capteurs de stationnement";
"feature_fuel_economy" = "Faible consommation de carburant";
"extra_per_rental" = "par location";
"mileage_allowance" = "Kilométrage";
"mileage_unlimited" = "Illimité";
"mileage_limited" = "Limité";
"insurance_basic" = "Assurance :";
"insurance_basic_detail" = "Couverture limitée";
"CTA_add_vehicle_basket" = "Ajouter au panier";
"all_extras_paid" = "Toutes les options supplémentaires seront payées lors de la prise en charge";
"payment_secure_text" = "Entièrement sécurisé";
"payment_cardnumber" = "Numéro de la carte";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Inclus gratuitement :";
"extras_101.EQP" = "Conducteur supplémentaire";
"extras_7" = "Conçu pour les enfants en bas âge de moins de neuf mois ou pesant moins de neuf kg (20 lb).";
"extras_9" = "Conçu pour les enfants à partir de quatre ans ou pesant entre 18 et 45 kg (40 à 100 lb).";
"extras_8" = "Conçu pour les enfants de neuf mois à quatre ans ou pesant entre huit et 18 kg (20 à 40 lb).";
"extras_13" = "Système de navigation par satellite.";
"extras_3" = "Augmente l’espace de stockage de la voiture.";
"extras_34" = "Téléphone cellulaire avec GPS.";
"extras_4" = "Entreposage des skis en toute sécurité.";
"extras_10" = "Modèle recommandé pour rouler dans des conditions hivernales.";
"extras_52" = "Vous permet d’emprunter les voies de paiement de péage électronique lorsque vous êtes sur l’autoroute.";
"extras_55" = "Accès Internet sans fil pour ordinateurs portables, téléphones intelligents, tablettes et autres appareils compatibles Wi-Fi.";
"extras_30" = "Ce forfait inclut l’équipement obligatoire nécessaire pour une conduite en conditions hivernales.";
"extras_14" = "Modèle recommandé pour rouler dans des conditions hivernales.";
"Message.FreeCancellation.7days" = "Annulation sans frais jusqu’à sept jours après la réservation! ";
"extras_102.EQP" = "Système de navigation par satellite.";
"overall_rating" = "Cote";
"payment_invalid_card_number" = "Numéro non valide";
"payment_invalid_expiry_date" = "Date non valide";
"payment_invalid_cvc_number" = "Doit comporter trois ou quatre chiffres";
"search_title" = "Rechercher";
"search_compare_deals" = "Comparez et trouvez les <b>meilleures offres</b> de location de voiture";
"whats_your_pickup_location" = "Quel est votre lieu de prise en charge?";
"whats_your_dropoff_location" = "Quel est votre lieu de retour?";
"view_your_next_trip" = "Visualisez votre prochain voyage!";
"book_another_car" = "ou réservez une autre voiture";
"why_book_with_us" = "Pourquoi nous choisir?";
"free_cancellation_and_amendments" = "Annulation et modifications gratuites";
"free_cancellation_amendments_detail" = "Annulation gratuite jusqu’à 24 heures avant la prise en charge. Aucun frais d’administration lorsque vous modifiez votre réservation.";
"phone_support" = "Assistance téléphonique en tout temps";
"phone_support_detail" = "Notre équipe est là pour vous aider en tout temps";
"airports_city_locations" = "30 000 villes et aéroports";
"airports_city_locations_detail" = "Comparez 1 700 sociétés de location de voiture, choisissez-en une et faites des économies!";
"no_hidden_costs" = "Aucun coût caché";
"no_hidden_costs_detail" = "Nous vous expliquerons tous les frais supplémentaires éventuels avant que vous réserviez votre location de voiture. Vous souhaitez en savoir plus sur les services inclus? Il vous suffit de consulter les Conditions générales de tout véhicule.";
"damage_theft_protection" = "Assurance contre le vol et en cas de dommages";
"damage_theft_protection_detail" = "Nos locations incluent l’assurance collision sans franchise et l’assurance contre le vol.";
"vehicles" = "véhicules";
"apply" = "Appliquer";
"select_all" = "Tout sélectionner";
"perfect_car" = "Nous recherchons la voiture faite pour vous…";
"free_cancellation" = "Gratuit";
"cancellation_amendments" = "annulations et modifications";
"included_important" = "Important";
"customer_ratings" = "D’après %@ notes de clients";
"more_features" = "Plus d’options";
"continue_to_payment" = "Procéder au paiement";
"car_rental" = "Location de voiture";
"toast_extras" = "Votre total inclut les options supplémentaires, mais vous devrez vous en acquitter au moment de la prise en charge de votre voiture.";
"booking_delay" = "Cela peut prendre jusqu’à 30 secondes";
"booking_please_sit_tight" = "Merci de patienter";
"booking_secure_payment" = "Paiement sécurisé";
"booking_pay" = "Payer";
"booking_manage_your_booking" = "Gérer votre réservation";
"booking_card_title" = "Voyage vers";
"booking_button_title" = "AFFICHER LA RÉSERVATION";
"booking_list_title" = "Voir votre prochain voyage?";
"payment_title_header" = "Vérifier";
"payment_pay_at_pickup_title" = "Payer au moment de la prise en charge";
"payment_pay_at_desk_title" = "À payer au comptoir de location";
"summary_extras_cell_title" = "Vous devrez payer pour les produits suivants en devise locale lors de la prise en charge :";
"summary_car_hire_title" = "Frais de location de voiture";
"booking_summary_title" = "Référence de la réservation";
"payment_summary_title" = "Résumé du montant";
"user_phone_prefix_hint" = "Préfixe";
"car_rental_subscribe" = "Oui, je souhaite recevoir des offres exclusives par courriel. Vous pouvez vous désabonner à tout moment.";
"secure_payment_header" = "Paiement sécurisé";
"secure_payment_text" = "Tous les paiements sont cryptés SSL 128 bits";
"payment_conditions_1" = "Cliquez sur « Pay » (Payer) pour finaliser votre réservation et accepter les ${x} et les ${y}";
"payment_conditions_2" = "Conditions de location";
"splash_navigation_title" = "Location de voiture";
"summary_pay_total" = "Payer %@";
"deselect_all" = "Tout désélectionner";
"free_cancellation_and_amendments_banner" = "Annulations et modifications <b>gratuites</b>";
"settings_currency_updated" = "Devise mise à jour";
"booking_not_included" = "Non inclus";
"vehicle_type_convertible" = "Décapotable";
"loyalty_scheme_title" = "Récompenses WestJet";
"loyalty_scheme_label" = "ID Récompenses WestJet";
"loyalty_scheme_intro" = "Les membres des récompenses WestJet obtiennent un remboursement de un pour cent en dollars WestJet. Les dollars WestJet sont accordés sur le coût avant taxes et frais de votre location de voiture.";
"loyalty_scheme_notes" = "Seul le conducteur principal peut cumuler des dollars WestJet.  Veuillez fournir l’identifiant de récompenses WestJet du conducteur principal.";
"loyalty_scheme_confirm" = "Ce membre sera le conducteur principal pour la location de voiture et cumulera des dollars WestJet sur le montant de la location avant application des taxes et autres frais et suppléments.";
"Free.LimitedDamageProtection" = "Protection limitée en cas de dommages";
"Free.LimitedTheftProtection" = "Assurance contre le vol limitée";
"Insurance.Excess.Liability" = "Franchise due jusqu’à ${x}";
"Insurance.Basic.Cover.Incl" = "Couverture limitée (incluse) :";
"Insurance.Insurance.Explained" = "Informations sur l’assurance";
"Basic.Intro" = "La couverture limitée du prestataire de location de voiture vous offre une assurance de responsabilité civile. Vous bénéficiez également d’une assurance limitée contre le vol et les dommages. Cette assurance couvre la majorité des frais, mais vous êtes encore soumis à une franchise jusqu’à 3 000 euros. Lorsque vous retirez votre voiture, vous devez laisser un dépôt de garantie en utilisant votre carte de crédit. Si la voiture est endommagée ou volée, la société de location de voiture retiendra les frais sur votre dépôt de garantie.";
"Insurance.Premium.Cover" = "couverture Premium :";
"Premium.Intro" = "Avec la couverture Premium, vous profitez des avantages de la couverture limitée du prestataire de location de voiture (dont l’assurance de responsabilité civile) ainsi que d’une protection de votre dépôt de garantie. Si votre voiture est endommagée ou volée, le prestataire de location de voiture retiendra la franchise pour couvrir les frais, dont vous pourrez demander le remboursement dans la limite maximale indiquée dans le tableau des avantages de la police (voir liens ci-dessous). Vous trouverez des informations sur la procédure de réclamation dans votre courriel de confirmation.";
"Premium.Tyres.Benefit" = "Vous bénéficiez d’une couverture pour un pneu crevé et un remplacement de pneu, et les dommages causés aux rétroviseurs et aux roues.";
"Premium.Key.Benefit" = "Cette assurance couvre également le remplacement des clés et effets personnels perdus en cas de vol dans le véhicule.";
"Premium_TC" = "Conditions générales Premium";
"Insurance.Got.It" = "Compris!";
"Damage.Protection" = "Assurance dommages";
"Free.TheftProtection" = "Assurance contre le vol";
"Insurance.Checklist.ExcessRefund" = "Remboursement de toute franchise payée";
"AddPremium" = "Ajouter la couverture Premium";
"NoThanks" = "Non merci";
"Daily_price_Per_day" = "par jour";
"Insurance.Info.Subtitle1" = "Prise en charge de votre voiture";
"Insurance.Info.Subtitle2" = "Retour de votre voiture";
"Insurance.Info.Text.2" = "Le prestataire de location de voiture peut vous demander de contracter une assurance franchise au comptoir de location. Vous ne devriez pas avoir besoin de cette assurance, car vous êtes couvert(e) si vous souscrivez à notre assurance en cas de dommages.";
"Insurance.Info.Text.3" = "Un dépôt de garantie sera retenu sur votre carte de crédit pour couvrir la franchise en cas de dommages ou vol.";
"Insurance.Info.Text.4" = "Si la voiture n’est pas endommagée ou volée, le dépôt de garantie pour la franchise sera intégralement remboursé sur votre carte de crédit.";
"Insurance.Info.Text.5" = "Si la voiture est endommagée ou volée, le prestataire de location de voiture conservera la franchise pour couvrir les frais, et vous pourrez ensuite en demander le remboursement intégral. Vous trouverez des informations sur la procédure de réclamation dans votre courriel de confirmation.";
"Insurance.Info.Text.6" = "Assurez-vous d’apporter une carte de crédit au nom du conducteur disposant d’une limite de crédit suffisante pour couvrir la franchise/le dépôt de garantie. Appelez-nous si vous rencontrez des problèmes au comptoir du prestataire de location de voiture.";
"Insurance.Info.Text.7" = "Consultez les Conditions générales pour connaître l’ensemble des détails.";
"X.PerDay" = "${x} par jour";
"Insurance.Prompt.CoverPrice" = "Prix total : ${x}";
"car.insurance" = "Assurance auto";
"AddStandard" = "Ajouter la couverture Premium";
"CTA.Insurance.Added" = "Avec la couverture Premium";
"CTA.Insurance.Not.Added" = "Avec la couverture limitée";
"Standardadded" = "couverture Premium ajoutée";
"PayAtPickupReminder" = "N’oubliez pas, vous devrez payer les ${x} restants au moment de la prise en charge, dans la devise locale.";
"Insurance.Limited.Cover.Incl" = "Couverture limitée (incluse)";
"Recent.Searches" = "Recherches récentes";
"AddCar" = "Ajouter la voiture";
"Total" = "Total :";
"Limited.Offer" = "Offre d’une durée limitée";
"PercentageOff" = "${x} de rabais";
"Free.ThirdPartyLiability" = "Assurance de responsabilité civile";
"Insurance.Checklist.Item2" = "Pneus, vitres, rétroviseurs et roues";
"Insurance.Checklist.Item5" = "Couverture en cas de perte des clés et des biens personnels";
"Chubb.Content.1" = "L’assurance collision sans franchise et l’assurance contre le vol incluses dans cette location ne vous protègent pas intégralement en cas de dommages ou de vol. Vous devez toujours payer une franchise si la voiture est endommagée, volée ou si vous en perdez les clés.";
"Chubb.Content.2" = "Oui, je souhaite m’assurer contre les paiements éventuels de franchise pour seulement ${x} (${y} ";
"Chubb.Content.3" = "Pour éviter tout paiement éventuel de franchise, n’oubliez pas de cocher la case ci-dessus.";
"Chubb.Content.4" = "Très bonne affaire";
"Chubb.Content.5" = "Remboursement du paiement de la franchise jusqu’à 50 000 ZAR pour seulement ${x} (${y} ";
"Chubb.Content.6" = "Meilleure protection";
"Chubb.Content.7" = "Recevez un remboursement pouvant aller jusqu’à 50 000 ZAR en cas de paiement de franchise.";
"Chubb.Content.8" = "Et plus encore";
"Chubb.Content.9" = "Une assurance individuelle accidents de jusqu’à 50 000 ZAR en cas de décès ou handicap et une assurance en cas de vol d’effets personnels de jusqu’à 15 000 ZAR sont incluses dans cette assurance.";
"Chubb.Content.10" = "Comment cette assurance fonctionne-t-elle pendant et après la location?";
"Chubb.Content.11" = "Comment cette assurance fonctionne-t-elle pendant et après la location?";
"Chubb.Content.12" = "Prise en charge de votre voiture";
"Chubb.Content.13" = "Le prestataire de location de voiture peut vous demander de contracter une assurance franchise au comptoir de location. Vous ne devriez pas avoir besoin de cette assurance, car vous êtes couvert(e) si vous souscrivez à notre assurance en cas de dommages. Un dépôt de garantie sera retenu sur votre carte de crédit pour couvrir la franchise en cas de dommages ou vol.";
"Chubb.Content.14" = "Assurez-vous d’apporter une carte de crédit au nom du conducteur disposant d’une limite de crédit suffisante pour couvrir la franchise/le dépôt de garantie. Appelez-nous si vous rencontrez des problèmes au comptoir du prestataire de location de voiture.";
"Chubb.Content.15" = "Retour de votre voiture";
"Chubb.Content16" = "Si la voiture est endommagée ou volée, le prestataire de location de voiture conservera la franchise pour couvrir les frais, et vous pourrez ensuite en demander le remboursement intégral. Vous trouverez des informations sur la procédure de réclamation dans votre courriel de confirmation. Si la voiture n’est pas endommagée ou volée, le dépôt de garantie pour la franchise sera intégralement remboursé sur votre carte de crédit.";
"Chubb.Content.17" = "Consultez les Conditions générales pour connaître l’ensemble des détails.";
"National.ID" = "Numéro d’identification national";
"Origin.Province" = "Sélectionner votre province d’origine";
"Allianz.Content.1" = "Les prestations assurées au titre de cette police d’assurance incluent";
"Allianz.Content.2" = "Dommage matériel occasionné à la voiture de location ou perte de celle-ci se produisant lorsque vous êtes au volant de ladite voiture de location ou lorsque celle-ci est laissée sans surveillance pendant la durée de la location de la voiture";
"Allianz.Content.3" = "Tout autre dommage occasionné à la voiture de location ou toute perte de celle-ci résultant de causes autres qu’une collision (par exemple : incendie, tempête, vandalisme)";
"Allianz.Content.4" = "Vol de la voiture de location et vol d’une quelconque pièce ou d’un quelconque accessoire de la voiture de location";
"Allianz.Content.5" = "Frais de perte de jouissance acceptables pendant la durée des réparations sur la voiture de location.";
"Allianz.Content.6" = "Frais de remorquage de la voiture de location jusqu’au garage le plus proche.";
"origin.State" = "Sélectionnez votre État d’origine";
"Orient.legal" = "La présente police est souscrite par Orient Sigorta A.Ş. (numéro d’enregistrement T14113-CEM09) et distribuée par son agence agréée, Hepstar. En sélectionnant ce produit, vous consentez à ce que vos données personnelles soient transmises, traitées, enregistrées, archivées, classées, actualisées et distribuées à des tiers nécessaires, ainsi qu’archivées à l’étranger conformément à la loi turque numéro 6698 et à la législation y afférant.";
"Insurance.Upgrade.Cover" = "Faites passer votre couverture à une catégorie supérieure";
"Car.Excess.Cover.AU" = "Assurance franchise de location de voiture";
"Insurance.Checklist.Item1" = "Remboursement de la franchise dommages et vol";
"Add" = "Ajouter";
"Car.Excess.Cover.Text.AU" = "Lorsque vous prenez en charge la voiture, la société de location de voiture retient en général un dépôt de garantie sur votre carte de crédit pour payer le montant de la franchise dont vous pourriez être redevable en cas de vol ou de détérioration du véhicule.";
"Car.Excess.Cover.CTA.Promo" = "Pour que votre responsabilité franchise de location de voiture soit couverte (jusqu’à ${x}), il vous suffit de cocher la case ci-dessous";
"Insurance.Prompt.Content.CTA" = "Oui, je souhaite souscrire l’assurance Franchise de location de voiture";
"Car.Excess.Cover.Agree.Statement" = "En cochant la case ci-dessus, j’accepte de recevoir les ${x} et ${y} par l’intermédiaire de ces liens. J’ai lu et compris ces documents et accepte que mes informations personnelles soient recueillies, utilisées et divulguées comme établi dans l’Assistance Allianz Global ${z}.";
"Insurance.Prompt.Agree.Links" = "Notice d’information relative aux produits financiers (Product Disclosure Statement, PDS)";
"Insurance.Prompt.Agree.Links2" = "Guide des services financiers";
"Insurance.Prompt.ContentUS2" = "Protégez-vous pour seulement ${x} par jour avec Allianz Car Rental Protector.";
"Insurance.Prompt.TCs" = "Des exclusions, conditions et limitations peuvent s’appliquer. Voir ${x}";
"CarTermsAndConditions" = "Conditions générales";
"Car.Excess.Cover.CTA.AU" = "Oui, je souhaite souscrire à l’assurance franchise de voiture de location d’un montant de ${x}";
"Add.Cover" = "Ajouter une couverture";
"Insurance.Prompt.SelectCA" = "Dans quelle province votre permis de conduire a-t-il été délivré?";
"Insurance.Prompt.CTA.Insure.US" = "Oui, je souhaite souscrire à la Protection de la voiture de location";
"AddInsurance" = "Ajouter une assurance";
"Chubb.Content.18" = "Ce produit est uniquement offert aux personnes entre 21 et 80 ans. Cette police est souscrite par Chubb Insurance South Africa Limited et administrée par Hepstar Financial Services, prestataires de services financiers agréés. Les Conditions générales de la police s’appliquent. Cette police est proposée sans avis et l’assurance souscrite d’après les informations factuelles fournies par l’Assureur.";
"Car.Excess.Cover.TC.AU" = "Cette assurance est souscrite par Allianz Australia Insurance Limited, ABN 15 000 122 850, AFS Licence N° 234708. Elle est mise en œuvre et gérée par AWP Assistance Pty Ltd, ABN 52 097 227 177, AFS Licence N° 245631, opérant sous le nom d’Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094 opérant sous le nom de CarTrawler gère cette assurance en tant qu’agent pour Allianz Global Assistance. Des Conditions générales, des limitations et des exclusions sont applicables. Tout conseil concernant cette assurance est fourni par Allianz Global Assistance. Ces conseils sont d’ordre général uniquement et non fondés sur vos objectifs, votre situation financière ou vos besoins. Avant de prendre une décision, veuillez considérer le ${x}. Si vous achetez une police Allianz Global Assistance, CarTrawler et l’entité qui vous a amené sur ce site toucheront une commission, en pourcentage de votre prime.";
"Orient.Content.1" = "Recevez un remboursement pouvant aller jusqu’à 7 000 TRY en cas de paiement de franchise.";
"Orient.Content.2" = "Remboursement du paiement de la franchise jusqu’à 7 000 TRY pour seulement ${x} (${y} ";
"Orient.Content.3" = "Une assurance individuelle accidents couvrant jusqu’à 100 000 TRY en cas de décès ou de handicap et une assurance en cas de vol d’effets personnels couvrant jusqu’à 3 000 TRY sont incluses dans cette assurance!";
"Orient.Content.4" = "Couverture des paiements de franchises imprévues.";
"Orient.Content.5" = "Une assurance individuelle accidents couvrant jusqu’à 100 000 TRY en cas de décès ou handicap et une assurance en cas de vol d’effets personnels couvrant jusqu’à 3 000 TRY sont incluses dans cette assurance.";
"Insurance.Prompt.Agree.Links3" = "Avis de confidentialité";
"Allianz.Content.7" = "Je souhaite souscrire à la Protection de la voiture de location et je confirme avoir lu les ${x}";
"Allianz.Content.8" = "Les tarifs d’assurance proposés n’incluent pas les taxes. Vous devrez payer les taxes si elles sont applicables dans votre province; elles seront indiquées séparément sur votre attestation d’assurance.";
"filter_pickup" = "Lieu de prise en charge";
"vehicle_seat" = "Place";
"vehicle_seats" = "Places";
"age_range_error_text" = "Veuillez saisir un âge de conducteur valide (18 ans ou plus)";
"invalid_search_parameters" = "Erreur dans les paramètres de recherche";
"insurance" = "Assurance :";
"supplier_average" = "Moyenne";
"TRANSFERS.Cheapest.Airport.Destination" = "TRANSFERTS – La façon la moins chère d’atteindre votre destination depuis l’aéroport";
"GT.Private.Transfer" = "Transfert privé";
"Transfer.Service.Class.Regular" = "Standard";
"Business" = "Affaires";
"Business.Minivan" = "Fourgonnette affaires";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Minifourgonnette";
"Max.Passengers" = "Jusqu’à ${X}";
"AirConditioning.Abbr" = "Climatisation";
"WifiAccess" = "Accès Wi-Fi";
"Free.Cancellation.Mobile" = "Annulation gratuite";
"Filter.Supplier" = "Société de location de voiture";
"Review.destination.address" = "Vérifiez l’adresse de votre destination";
"Book.Now.Modify.Destination" = "Vous pouvez réserver maintenant et modifier votre destination jusqu’à 24 heures avant votre départ. Le prix peut varier en fonction de votre destination.";
"One.Hyphen.Way.Transfer" = "Transfert aller simple";
"Special.requests.optional" = "<strong>Demandes spéciales</strong> (en option)";
"Additional.Info.Text" = "Y a-t-il des informations supplémentaires pour le chauffeur, comme des besoins particuliers, des sièges enfants ou un type de bagage?";
"Special.Request" = "Indiquer toute demande spéciale";
"You.also.get" = "<strong>Inclus également :</strong>";
"Certified.Driver" = "Chauffeur certifié";
"No.taxes.tolls.gratuity" = "Taxes, péages et pourboires offerts";
"FREE.wait" = "Temps d’attente GRATUIT";
"TransferConditions" = "Conditions de transfert";
"IHaveReadTermsConditions.link2" = "Conditions générales de la réservation";
"Privacy.Policy" = "Politique de confidentialité";
"Confirm" = "Confirmation";
"Total.Transfer.Cost" = "Montant total du transfert";
"OtherFee" = "Autres frais";
"YoungDriverFee" = "Frais jeune conducteur";
"Price.Updated" = "Le prix a été mis à jour.";
"Address.Prompt.Field" = "Veuillez indiquer un hôtel, un aéroport, une adresse ou un lieu d’intérêt";
"Price.No.Change" = "Parfait, le prix reste le même.";
"PrivateTransfer.Added" = "Votre transfert privé a été ajouté";
"Results.Found" = "${X} résultats trouvés";
"Ticket.Oneway" = "Aller simple";
"From.To" = "De ${X} à ${Y}";
"Destination.confirmed" = "Destination confirmée";
"No.Avail.Search.Error" = "Aucune disponibilité dans cette zone. Veuillez essayer avec une autre destination.";
"To" = "à";
"a_TO_b" = "à";
"EditSearch" = "Modifier la recherche";
"Where.Drop.Off" = "Où pouvons-nous vous déposer?";
"Where.Pick.Up" = "Où pouvons-nous vous récupérer?";
"GT.Passengers" = "Passagers";
"Total.Passengers" = "${x} passagers";
"GT.S1.PickupDate" = "Date de prise en charge";
"GT.S1.OnePassenger" = "${x} passager";
"Additional.Info.Text2" = "Il peut y avoir des frais supplémentaires pour les services et équipements tels que les sièges d’enfant. On vous contactera avant que de tels frais soient appliqués à votre réservation.";
"GT_USP_SHORT_waiting" = "Nous vous attendrons à votre arrivée";
"Details" = "Détails";
"Validation.Looks.Good" = "Ça semble parfait!";
"insurance.hepstar.tr.nationalIDError" = "Veuillez saisir un numéro d’identification valide";
"IPID_LINK_TEXT" = "Veuillez consulter le Document d’information relatif à l’assurance (Insurance Product Information Document, IPID) avant de prendre une décision";
"Free.Cancellation.All.Cars" = "Annulation gratuite pour toutes les voitures";
"SelectedCar" = "Voiture Sélectionnée";
"Insurance.IPID.App" = "En ajoutant la couverture Premium, je confirme avoir lu le ${x}, et je reconnais qu’après avoir pris connaissance de ces informations, cette police répond à mes besoins.";
"Insurance.IPID.Document" = "Document IPID";
"Insurance.Explained" = "Informations sur votre franchise";
"InsuranceExplained.TextUpdate" = "Ce produit répond aux exigences et aux besoins de ceux qui souhaitent être couverts pour les frais exigés par la société de location de voiture, jusqu’à ${x}, en cas de dommages ou de perte du véhicule pendant la période de location";
"ImportantInformation" = "Information importante";
"CTA.PayAcceptTermsGDPR" = "Cliquez sur « Pay » (Payer) pour finaliser votre réservation et accepter les ${x}, ${y} et notre ${z}.";
"Residency.PopUp" = "Changer le pays ou la région de résidence peut affecter le prix et la disponibilité de la voiture sélectionnée. Vous allez être redirigé vers la page des Résultats, où votre recherche sera mise à jour.";
"Country.Region" = "Pays/Région";
"SearchDatesIncorrect.Error" = "Date non valide. Veuillez vérifier les dates sélectionnées";
"AgeFieldYoung.Error" = "Veuillez saisir un âge compris entre 18 et 24 ans";
"DriverFullName.Empty.Error" = "Veuillez indiquer le prénom et le nom du conducteur.";
"DriverEmail.Empty.Error" = "Veuillez indiquer votre adresse courriel.";
"Phone.Empty.Error" = "Veuillez indiquer votre numéro de téléphone.";
"Address.Empty.Error" = "Veuillez indiquer votre adresse.";
"City.Empty.Error" = "Veuillez indiquer votre ville.";
"OpeningHours" = "Heures d’ouverture";
"AgeFieldElder.Error" = "Veuillez saisir un âge supérieur à 71 ans";
"DistancePickupX" = "Distance depuis le lieu de prise en charge : ${x}";
"Distance.Tooltip" = "Le comptoir de la société de location de voiture est situé au :  ${x}. C’est à ${y} de ${z}";
"FlightNumber.Empty.Error" = "Le numéro de vol est obligatoire";
"NameOnCard" = "Nom figurant sur la carte";
"EmailAddress" = "Adresse courriel";
"title_search_results" = "Résultats de recherche";
"title_interstitial" = "Recherche en cours…";
"Availability.Mobile1" = "Nous n’avons trouvé aucun résultat correspondant à vos critères, mais il pourrait être utile de modifier votre recherche.";
"Availability.Text2" = "Choisissez des horaires différents pour la prise en charge et le retour";
"Availability.Text3" = "Choisissez des dates différentes";
"LocationType.Airport" = "Aéroport";
"DriverDetails" = "Informations concernant le conducteur";
"search_country" = "Rechercher";
"wcag.information" = "Informations supplémentaires";
"filter_clearall" = "Effacer tout";
"filter_clear" = "Effacer";
"Size.Small" = "Petite";
"Size.Medium" = "Moyen";
"Size.Large" = "Grande";
"Size.SUV" = "VUS";
"Size.Fullsize" = "Grosse voiture";
"Size.Luxury" = "De luxe";
"Size.Premium" = "Premium";
"simple_connection_error" = "Un problème est survenu lors du traitement de votre demande. Veuillez réessayer";
"Residency.PopUp.Title" = "Changer de région/pays?";
"AgeFieldYoung" = "18 à 24";
"AgeFieldMid" = "25 à 70 ans";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Veuillez indiquer le mois et l’année d’expiration de la carte";
"DriverFirstName.Empty.Error" = "Veuillez indiquer le prénom du conducteur";
"DriverLastName.Empty.Error" = "Veuillez indiquer le nom de famille du conducteur";
"FlightNumberOptional" = "Numéro de vol (facultatif)";
"results_car_empty" = "Aucune voiture trouvée";
"Availability.Text5" = "Essayez d’enlever des filtres";
"wcag.basket" = "Panier à payer";
"wcag.addExtra" = "Ajouter un supplément";
"wcag.removeExtra" = "Supprimer l’option supplémentaire";
"results_driver_age" = "Âge du conducteur : ${x}";
"filter_showxcars" = "Afficher ${x} voitures";
"payment_premium_cover" = "couverture Premium";
"wcag.back" = "Retour";
"Filter.CarSize.Show.All" = "Afficher davantage de tailles";
"Filter.CarSize.Show.Less" = "Afficher moins de tailles";
"CardholderName.Empty.Error" = "Veuillez indiquer le nom du détenteur de la carte.";
"CardSecurityCode.Empty.Error" = "Veuillez indiquer le code de sécurité ici.";
"CardNumber.Payment.Empty.Error" = "Veuillez indiquer le numéro de la carte.";
"Cardexpiry.Empty.Error" = "Veuillez indiquer la date d’expiration de la carte.";
"SpecialOffer.GuaranteedNewCar" = "Nouvelle voiture garantie";
"SpecialOffer.FreeDriver" = "Conducteur supplémentaire gratuit";
"SpecialOffer.GuaranteedCarModel" = "Modèle de véhicule garanti";
"Carblock.People" = "${x} personne(s)";
"cancellation_banner" = "Annulation gratuite pour toutes les voitures jusqu’à 48 heures avant la prise en charge";
"Carblock.PricePerDay" = "${x} par jour";
"Carblock.Total" = "Total de ${x}";
"CarPriceInclude" = "Inclut ${x} (${y})";
"CarPriceInclude.Free" = "Gratuit";
"Insurance.Modal.Accept" = "Accepter";
"Insurance.Modal.AcceptText" = "Avant de poursuivre, vous devez accepter les Conditions générales de l’assurance";
"Insurance.Modal.ViewTerms" = "Afficher les conditions générales";
"Preferred.Supplier.Footer.Default" = "Offres exclusives";
"Preferred.Supplier.Header.Default" = "Recommandé";
"Booking.Summary.Payment.Paid" = "Payé";
"Booking.Summary.Payment.Pickup" = "À payer à la prise en charge";
"DriverAgeYoung" = "18 à 29";
"DriverAgeMid" = "30 à 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Veuillez noter que les documents correspondant à votre police peuvent vous être fournis par courriel ou par la poste. En cliquant sur « ${x} » et en communiquant votre adresse courriel, lesdits documents vous seront envoyés par courriel. Si vous souhaitez recevoir vos documents d’assurance par la poste, il vous suffit d’envoyer un courriel à carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Veuillez saisir un âge supérieur à ${x} ans";
"DriverAgeYoung.Error" = "Veuillez saisir un âge compris entre ${x} et ${y}";
"Extras.Show.List" = "Afficher la liste";
"Extras.Subheader" = "La disponibilité de ces options supplémentaires n’est pas toujours garantie et les prix sont susceptibles d’être modifiés si vous payez au comptoir de location.";
"Extras.Included" = "Inclus";
"Extras.X.Free" = "${x} gratuitement";
"Payment.Summary.Free" = "${x} gratuit";
"error_connection_text" = "Assurez-vous d’être connecté à un réseau mobile ou Wi-Fi et essayez à nouveau.";
"error_connection_cta" = "Réessayer";
"error_dismiss" = "Ignorer";
"Upsell_Title" = "Bonne nouvelle!";
"Upsell_Body" = "Vous avez le choix entre plusieurs options d’assurance pour la voiture que vous avez sélectionnée.";
"CTA_Not_Now" = "Pas maintenant";
"Limited_Cover_Title" = "Couverture limitée";
"Limited_Insurance_Checklist_Item1" = "${x} de franchise (non remboursable)";
"Limited_Insurance_Checklist_Item3" = "Assurance limitée contre le vol et les dommages";
"Premium_Insurance_Details" = "Assurance en cas de dommages fournie par AXA.";
"Premium_Insurance_Checklist_Item1" = "Jusqu’à ${x} de rachat de franchise (remboursable)";
"Premium_Insurance_Checklist_Item2" = "Dépôt de garantie de ${x} au comptoir de location";
"Premium_Insurance_Checklist_Item3" = "Remboursement de la franchise dommages et vol";
"ZeroExcess_Title" = "Forfait Zéro franchise";
"ZeroExcess_Insurance_Details" = "Assurance avec zéro franchise et un dépôt de garantie peu élevée.";
"ZeroExcess_Checklist_Item1" = "${x} de franchise";
"ZeroExcess_Checklist_Item2" = "Assurance contre le vol et les dommages";
"ZeroExcess_CC_Required" = "Aucune carte de crédit requise";
"Insurance_Checklist_Third_Party" = "Assurance de responsabilité civile";
"Insurance_Checklist_Desk_Deposit" = "Dépôt de garantie de ${x} au comptoir de location";
"Insurance_More_Info" = "Plus d’informations";
"CTA_Show_Me" = "Afficher";
"SpecialOffer.ZeroExcessAvailable" = "Forfait Zéro franchise offert";
"Limited_Insurance_Included" = "Inclus dans votre tarif de location de voiture.";
"Premium_Insurance_Checklist_Item4" = "Vitres, toit, châssis et pneus";
"Premium_Insurance_Checklist_Item5" = "Couverture en cas de perte des clés et des biens personnels";
"CTA_Add_Continue" = "Ajouter et continuer";
"ZeroExcess_Terms_1" = "Avec le forfait Zéro franchise, vous bénéficiez des avantages de la Couverture limitée de la société de location de voiture (y compris de l’assurance de responsabilité civile), ainsi que d’une franchise de ${x} et d’un dépôt de garantie réduit. Si votre voiture est endommagée ou volée, le prestataire de location de voiture ne vous demandera pas de payer de frais.";
"ZeroExcess_Terms_2" = "Les dommages ou la perte des pneus, du pare-brise, des vitres ou du châssis peuvent ne pas être couverts. Veuillez vous renseigner auprès de l’agent au comptoir de location.";
"LimitedCover_Info" = "La couverture limitée du prestataire de location de voiture vous offre une assurance de responsabilité civile. Vous pouvez également bénéficier d’une assurance limitée contre le vol et les dommages. Cette assurance couvre la majorité des frais, mais vous êtes encore soumis à une franchise jusqu’à ${x}. Lorsque vous retirez votre voiture, vous devez laisser un dépôt de garantie en utilisant votre carte de crédit. Si la voiture est endommagée ou volée, la société de location de voiture retiendra les frais sur votre dépôt de garantie.";
"Swiss_Premium_Insurance_Details" = "La couverture d’assurance est souscrite auprès de TSM Insurance. Toutes les réclamations sont traitées par AXA Assistance.";
"FlightNumber_Error" = "Veuillez vérifier votre numéro de vol.";
"DriverAgeYoung_Header" = "18 à 29";
"DriverAgeMid_Header" = "30 à 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Ce numéro de fidélité est inconnu";
"Priority_Messaging_Native_Results" = "Profitez de la flexibilité et de mesures de nettoyage renforcées.";
"Priority_Messaging_Native_Details" = "L’annulation est gratuite jusqu’à ${x} heures avant la prise en charge du véhicule.";
"Priority_Messaging_Native_Payment" = "Changez de programme grâce à l’annulation gratuite jusqu’à ${x} heures avant la prise en charge du véhicule.";
"car_features" = "Caractéristiques de la voiture";
"vehicle_fuel_hybrid" = "Hybride";
"vehicle_fuel_electric" = "Électrique";
"rental_info_details" = "En savoir plus";
"vehicle_fuel_policy_type_FREETANK" = "Plein gratuit";
"vehicle_fuel_policy_desc_FREETANK" = "Votre voiture vous est fournie avec le réservoir plein gratuit. Vous pouvez utiliser autant de carburant que nécessaire et n’avez pas besoin de refaire le plein avant de rendre le véhicule.";
"vehicle_fuel_policy_type_SAMESAME" = "Retour avec le même niveau de carburant";
"vehicle_fuel_policy_desc_SAMESAME" = "Au moment de la prise en charge, votre voiture a un certain niveau de carburant. Regardez le niveau avant de démarrer. Vous devrez retourner la voiture avec le même niveau de carburant.";
"Filter_PriceRange" = "Gamme de prix";
"Filter_AverageCarPrice" = "Le prix moyen d’une voiture est de ${x}";
"PickupType_CarDriver" = "Service de chauffeur";
"PickupType_CarDriver_Info" = "Votre chauffeur vous accueillera dans le hall d’arrivée de l’aérogare.";
"PickupType_MeetNGreet" = "Accueil à l’arrivée";
"PickupType_MeetNGreet_Info" = "Un représentant du prestataire de location de voiture vous accueillera à l’aérogare pour vous conduire au comptoir de location.";
"PickupType_Terminal" = "Au terminal";
"PickupType_Terminal_Tooltip" = "C’est la solution de prise en charge la plus pratique. Le comptoir de location est situé dans l’aérogare.";
"PickupType_ShuttleBus_Terminal" = "Navette gratuite";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Une navette gratuite vous conduira de l’aérogare au comptoir de location.";
"PickupType_ShuttleBus_Counter" = "Navette gratuite";
"PickupType_ShuttleBus_Counter_Tooltip" = "Une navette gratuite vous conduira de l’aérogare au comptoir de location.";
"PickupType_HoppaShuttleBus" = "Navette";
"PickupType_HoppaShuttleBus_Info" = "Une navette vous amènera au comptoir de location près de l’aérogare. Ce service peut faire l’objet de frais supplémentaires à payer au chauffeur.";
"PickupType_OnAirport_Terminal" = "À l’aéroport";
"PickupType_OnAirport_Terminal_Info" = "Le comptoir de location est situé au sein même de l’aéroport.";
"PickupType_OnAirport" = "À l’aéroport";
"PickupType_OnAirport_Info" = "Le comptoir de location est situé au sein même de l’aéroport.";
"PickupType_Rail" = "Transfert en train requis";
"PickupType_Rail_Info" = "Un transfert en train de l’aérogare à la société de location de voiture est requis";
"vehicle_fuel_lpg" = "GPL";
"vehicle_fuel_hydrogen" = "Hydrogène";
"vehicle_fuel_ethanol" = "Éthanol";
"vehicle_fuel_multifuel" = "Polycarburant";
"sale_search_banner_title" = "Promotion en cours!";
"sale_search_banner_description" = "Jusqu’à ${x} de rabais. Fin de la promotion le ${y}.";
"sale_landing_banner_title" = "Promotion en cours!";
"sale_landing_banner_description" = "Jusqu’à ${x} de rabais. Fin de la promotion le ${y}.";
"landing_page_1_title" = "Réservations flexibles";
"landing_page_3_title" = "Service à la clientèle en tout temps";
"landing_page_4_title" = "Aucuns frais cachés";
"landing_page_4_desc" = "Nous vous expliquerons tous les frais supplémentaires éventuels avant que vous réserviez votre location de voiture";
"landing_page_1_desc" = "Réservez une voiture et profitez de l’annulation gratuite jusqu’à 48 heures avant sa prise en charge";
"landing_page_2_title" = "Voitures désinfectées";
"landing_page_2_desc" = "Voyagez en sécurité et en confiance grâce à des mesures de nettoyage renforcées";
"landing_page_3_desc" = "Notre équipe est là pour répondre à vos questions concernant votre réservation";
"landing_page_title" = "Comparez les offres de location de voiture proposées par plus de 1 700 sociétés de location de voiture dans le monde";
"sale_discount_payment" = "Rabais (-${x})";
"sales_TCs" = "Conditions générales";
"recent_search_delete" = "Supprimer";
"Pickup.Error" = "Veuillez saisir votre lieu de prise en charge.";
"Return.Error" = "Veuillez saisir votre lieu de retour du véhicule.";
"HA_landing_page_title" = "Louez une voiture en toute confiance. Cherchez. Comparez. Économisez.";
"Argus_landing_page_title" = "Au meilleur prix, ou nous vous remboursons la différence. C’est simple.";
"Premium_Insurance_title" = "Assurance en cas de dommages fournie par ${x}.";
"Insurance.Checklist.Item1.2" = "Remboursement de la franchise vol";
"ZeroExcess_Checklist_Item2_1" = "Assurance dommages";
"ZeroExcess_Checklist_Item2_2" = "Assurance contre le vol";
"Insurance.Checklist.Item1.1" = "Remboursement de la franchise dommages";
"Disclaimer.Quebec" = "Couverture non disponible pour les résidents du Québec";
"Select.Province" = "Sélectionner une province";
"Province.Residency" = "Province de résidence";
"state.CA.BC" = "Colombie-Britannique";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Île-du-Prince-Édouard";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Territoires du Nord-Ouest";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nouvelle-Écosse";
"state.CA.NL" = "Terre-Neuve-et-Labrador";
"state.CA.NB" = "Nouveau-Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Remboursement d’Assurance pertes et dommages fourni par AWN.";
"no_cover_title" = "Aucune couverture";
"no_cover_item1" = "Responsabilité de ${x} en cas de dommages et de vol";
"no_cover_item3" = "Aucune assurance contre le vol et les dommages";
"no_cover_item2" = "Dépôt de garantie de ${x} au comptoir de location";
"no_cover_item4" = "Aucune assurance de responsabilité civile";
"no_cover_cta" = "Continuer sans couverture";
"Insurance.Cover" = "Couverture";
"CTA_Confirm_booking" = "Confirmer la réservation";
"CTA.Confirm.AcceptTerms" = "Cliquez sur « Confirm Booking » (Confirmer la réservation) pour finaliser votre réservation et acceptez nos conditions de location, Conditions générales et politique de confidentialité.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "Californie";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "District de Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Floride";
"state.US.GA" = "Géorgie";
"state.US.HI" = "Hawaï";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiane";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "Caroline du Nord";
"state.US.ND" = "Dakota du Nord";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "Nouveau-Mexique";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvanie";
"state.US.SC" = "Caroline du Sud";
"state.US.SD" = "Dakota du Sud";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginie";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Virginie-Occidentale";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Recommandé, proposé, vendu par Allianz Global Assistance. Assureur : Jefferson Insurance Company ou BCS Insurance Company. La police comprend des services d’assurance et d’assistance. Les conditions et exclusions (dont les conditions préexistantes) s’appliquent.";
"Insurance.Disclosure.Allianz.Link" = "Présentation des détails de la police et du prix";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19 : importantes limitations concernant la couverture";
"Damage.Protection.title" = "Assurance de protection contre les dommages fournie par ${x}";
"State.Residency" = "Sélectionner l’État de résidence";
"Select.Residency" = "Sélectionner le lieu de résidence";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Offres exclusives";
"Size.Midsize" = "Taille moyenne";
"Size.Smallsuv" = "Petit VUS";
"Size.Mediumsuv" = "VUS moyen";
"Size.Midsizesuv" = "VUS de taille moyenne";
"Size.Largesuv" = "Grand VUS";
"Size.Mini" = "Mini";
"Size.Economy" = "Économique";
"Size.Compact" = "Compacte";
"Size.Intermediate" = "Intermédiaire";
"Size.Standard" = "Standard";
"Size.Minivan" = "Minifourgonnette";
"Size.Cargovan" = "Utilitaire";
"Size.Van" = "Fourgonnette";
"Size.Largevan.12pax" = "Grande fourgonnette";
"Size.Largevan.15pax" = "Grande fourgonnette";
"Size.Convertible" = "Décapotable";
"Size.Estate" = "Familiale";
"Size.Peoplecarrier" = "Minifourgonnette";
"Size.5seatcarrier" = "Minifourgonnette cinq places";
"Size.7seatcarrier" = "Minifourgonnette sept places";
"Size.9seatcarrier" = "Minifourgonnette neuf places";
"Size.Scooter" = "Scooter";
"Size.Truck" = "Camion";
"Size.Exotic" = "Exotique";
"Size.Special" = "Spécial";
"cash_banner_title" = "Location de voiture moins chère en moyenne qu’ailleurs";
"Price.for.days" = "Prix pour ${X} jours";
"cash_widget_confirmation_title" = "Félicitations!";
"cash_widget_confirmation_subtitle" = "Grâce à votre reçu, vous avez économisé ${x} sur cette réservation de voiture.";
"cash_widget_payment_title" = "Félicitations!";
"cash_widget_payment_subtitle" = "Vous économisez ${x} sur cette réservation de voiture grâce à votre reçu";
"Prime_why_book_with_us" = "Pourquoi nous choisir pour louer votre voiture comme le font des centaines de milliers de membres Prime?";
"Prime_cash_widget_payment_title" = "Félicitations!";
"voucher.for.days" = "Prix du reçu pour ${x} jours";
"voucher.for.day" = "Prix total";
"Promo.Code" = "Code promotionnel";
"Cannot.Find.Location" = "Nous sommes désolés, nous ne trouvons pas votre emplacement. Veuillez réessayer plus tard.";
"Use.Current.Location" = "Utiliser l’emplacement actuel";
"Location.Permission.Disabled" = "Pour utiliser cette fonction, allez dans les paramètres et activez l’autorisation de localisation pour cette application.";
"Sup.Ben.Select.Code.Type" = "Sélectionner le type de code";
"Sup.Ben.Activated.Button.Title" = "Recherche avec rabais";
"Sup.Ben.Add.CTA" = "Ajouter une promotion/rabais";
"Sup.Ben.Code" = "Code";
"Sup.Ben.Description" = "Profitez des meilleurs tarifs grâce à nos rabais spéciaux auprès de nos sociétés de location de voiture. Ajouter maintenant les rabais Avis et Budget.";
"Sup.Ben.Toggle.Title" = "Appliquer les tarifs réduits";
"Sup.Ben.Banner.Title" = "Bénéficiez des meilleurs tarifs";
"Sup.Ben.Banner.Description" = "Appliquez les rabais propres à nos partenaires exclusifs de location de voiture Avis et Budget.";
"Sup.Ben.Banner.Button" = "En profiter maintenant";
"Sup.Ben.Rental.Company" = "Société de location";
"Sup.Ben.Promo.Validation.Error" = "Il semble qu’il y ait une erreur. Veuillez vérifier votre code et réessayer";
"Sup.Ben.Promo.Validation.Success" = "Ça semble parfait!";
"Sup.Ben.Code.Type" = "Type de code";
"Sup.Ben.Promo.Discount" = "Promotion/rabais";
"Sup.Ben.Update" = "Mettre à jour";
"Sup.Ben.XOptional" = "${x} (facultatif)";
"SpecialOffer.FreeGPS" = "GPS inclus gratuitement";
"SpecialOffer.FreeWinterTyres" = "Pneus d’hiver gratuits";
"Free.Extra.Included" = "Option supplémentaire gratuite incluse";
"Customer.Portal.Booking.CTA" = "Gérer votre réservation";
"Booking.Ref.Copied" = "Référence de la réservation copiée sur le presse-papiers";
"Booking.Ref.Title" = "Numéro de la réservation";
"Country.Selection.Settings" = "Le pays/la région de résidence peut affecter les conditions de votre location et avoir un impact sur les véhicules qui apparaissent dans les résultats de votre recherche.";
"Country.Selection.Dialog.Title" = "Vous souhaitez modifier votre pays/région?";
"Country.Selection.Dialog.Text" = "Modifier votre pays/région de résidence maintenant affectera les conditions de votre location et vous serez redirigé vers la page des résultats de recherche afin de vous fournir les résultats les plus précis.";
"Pay.Later.Title" = "Options de paiement";
"Pay.Later.Pay.Today" = "Payer aujourd’hui";
"Pay.Later.Pay.By" = "Payer avant le ${x}";
"Pay.Later.Payment.Explainer" = "Payer aujourd’hui un acompte de ${x} sur vos frais de location de voiture. Le <b>solde restant</b> sera automatiquement déduit de votre carte le ${y}.";
"Pay.Later.Pay.Now" = "Payer maintenant";
"Pay.Later.Basket.Deducted.On" = "Déduit le ${x}";
"Pay.Later.Basket.Pick.Up" = "Payer au moment de la prise en charge";
"Pay.Later.Remaining.Balance.Explainer" = "Le solde de la location de voiture restant sera automatiquement déduit de votre carte le ${x}.";
"Pay.Later.Accessories.Explainer" = "Vous devrez payer pour les produits suivants lors de la prise en charge : ${x}";
"Pay.Later.View.Details" = "Voir les détails";
"Payment.Processing.Message" = "Votre réservation est en cours";
"Loyalty.Banner.Greeting" = "Bonjour";
"landing.usp.position1" = "Économisez jusqu’à 35 % sur les tarifs de base* d’Avis et de Budget.";
"landing.usp.position2" = "Gagnez jusqu’à 1 250 Miles de base MileagePlus";
"landing.usp.position3" = "Avis : Utilisez votre numéro MileagePlus et le numéro Avis Worldwide Discount (AWD) A791500 pour gagner des Miles de récompense de base MileagePlus ainsi qu’un rabais.";
"landing.usp.position4" = "Budget : Utilisez votre numéro MileagePlus et le numéro Budget Customer Discount (BCD) B204900 pour gagner des Miles de récompense de base MileagePlus ainsi qu’un rabais.";
"landing.usp.position5" = "Pour utiliser des miles ou des miles et de l’argent, veuillez vous rendre sur le site : <a href=\"https://cars.mileageplus.com/fr/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "* L’économie jusqu’à 35 % s’applique uniquement aux frais de temps et de kilométrage. Toutes les taxes, tous les frais (y compris, mais sans s’y limiter, les frais de recouvrement de l’impôt indirect sur la climatisation, les frais de recouvrement de redevance de concessions, les frais de recouvrement de l’immatriculation du véhicule, les frais de récupération de l’énergie, les frais de gestion des pneus et les frais pour grands voyageurs) et tous les suppléments (y compris, mais sans s’y limiter, les frais d’équipement et les frais de récupération des taxes environnementales) sont en sus.";
"landing.usp.title" = "Réservez une voiture de location avec United";
"united_landing.usp.title" = "Réservez une voiture de location avec United";
"landing.usp.sale.position1" = "Offre spéciale à durée limitée : Gagnez 1 500 miles bonus MileagePlus supplémentaires.  <a href=\"https://cars.united.com/fr/mileage-terms-and-conditions\" target=\"_blank\"><b>Voir toutes les conditions ici.</b></a>";
"united_redeem.landing.usp.title" = "Les avantages de réserver une voiture de location Avis ou Budget avec MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Connectez-vous à votre compte MileagePlus pour profiter des meilleurs tarifs";
"united_redeem.landing.usp.position2" = "Payez avec des Miles ou des Miles et de l’argent";
"united_redeem.landing.usp.position3" = "Pour modifier/annuler une réservation pour laquelle des miles ont été utilisés, veuillez consulter notre <a href=\"https://cars.mileageplus.com/fr/help\" target=\"_blank\"><b>centre d’aide</b></a>";
"landing.usp.tac.title" = "Conditions générales";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Conditions générales</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Politique de confidentialité</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Politique de confidentialité</a>";
"united_landing.usp.sale.position2" = "Offre spéciale à durée limitée : Gagnez 1 500 miles bonus MileagePlus supplémentaires.  <a href=\"https://cars.united.com/fr/mileage-terms-and-conditions\" target=\"_blank\"><b>Voir toutes les conditions ici.</b></a>";
"sale_landing_banner_monetary_description" = "Réserver maintenant à partir de ${x} par jour!";
"sale_landing_banner_percentage_title" = "Promotion en cours";
"sale_landing_banner_monetary_title" = "Offres sur la location de voiture";
"sale_landing_banner_TCs" = "Conditions générales";
"sale_landing_banner_title_monetary" = "Offres sur la location de voiture";
"sale_search_banner_title_monetary" = "Offres sur la location de voiture";
"sale_search_banner_monetary_description" = "Réserver maintenant à partir de ${x} par jour!";
"payment.options.creditcard.title" = "Carte de crédit";
"payment.error.generic.dialog.text" = "Malheureusement, nous ne pouvons pas traiter votre réservation pour le moment. Votre réservation n’a pas été enregistrée et votre compte n’a pas été débité. Veuillez essayer à nouveau en utilisant un autre mode de paiement.";
"payment.googlepay.card.link" = "Modifier";
